{
    "index": {
        "intro": "Ця програма є коротким довідником з ДПТ (діалектично-поведінкової терапії), призначеним для легкого доступу до ДПТ навичок під час епізодів, панічних атак тощо. Щоб дізнатися, як глибше використовувати ці навички, ми рекомендуємо звернутися до роздаткових матеріалів ДПТ Марші М. Лінехан.",
        "welcome": "Вітаємо!",
        "welcome_to": "У вашому ДПТ помічнику"
    },
    "square_breathing": {
        "title": "Дихання Квадратом",
        "start": "Старт",
        "stop": "Стоп",
        "inhale": "Вдих",
        "hold": "Тримаємо",
        "exhale": "Видих",
        "seconds": "с",
        "pause": "Пауза"
    },
    "tipp": {
        "temp": {
            "title": "ТЕМПЕРАТУРА",
            "text": "Змініть ТЕМПЕРАТУРУ свого тіла. Плесніть на обличчя холодною водою, потримайте кубик льоду, дайте кондиціонеру обдути ваше обличчя, прийміть холодний душ. При застосуванні води постарайтеся зробити так, щоб вона потрапляла на холку.",
            "image": "letter_T.png"
        },
        "exc": {
            "title": "ІНТЕНСИВНІ ВПРАВИ",
            "text": "Виконайте інтенсивні ВПРАВИ, що відповідають вашим сильним емоціям. Пробігайте до кінця вулиці, пострибайте, повіджимайтеся, потанцюйте, напружте м'язи — дайте тілу знати, що ви боретеся / тікаєте від небезпеки, яку воно відчуває.",
            "image": "letter_I.png"
        },
        "breath": {
            "title": "ДИХАННЯ В РИТМІ",
            "text": "Спробуйте дихання квадратом: вдихніть протягом 4 секунд, затримайте його на 4 секунди, видихніть 4 секунди та затримайте 4 секунди. Почніть знову та продовжуйте, доки не відчуєте спокій.\nМожете використовувати таймер в цьому додатку.",
            "image": "letter_P.png"
        },
        "pmr": {
            "title": "ПАРНА РЕЛАКСАЦІЯ М'ЯЗІВ",
            "text": "Зосереджуйтеся на 1 групі м’язів одночасно. Максимально напружте м'язи протягом 5 секунд. Потім відпустіть і розслабтеся. Повторюйте з різними групами м’язів.",
            "image": "letter_P.png"
        }
    },
    "stop": {
        "stop": {
            "title": "СТОП",
            "text": "Не просто реагуйте. СТІЙТЕ! Замріть! Не рухайте м'язом! Ваші емоції можуть змусити вас діяти, не задумуючись. Зберігайте контроль!",
            "image": "letter_S.png"
        },
        "step": {
            "title": "ЗРОБИ КРОК НАЗАД",
            "text": "Зробіть крок назад від ситуації. Зробіть перерву. Відпустіть. Зробіть глибокий вдих. Не дозволяйте почуттям змушувати вас діяти імпульсивно.",
            "image": "letter_T.png"
        },
        "obsrv": {
            "title": "ДИВИСЬ",
            "text": "Зверніть увагу на те, що відбувається всередині вас і поза вами. Яка ситуація? Що ви думаєте та відчуваєте? Що кажуть або роблять інші?",
            "image": "letter_O.png"
        },
        "pm": {
            "title": "ПРОДОВЖУЙТЕ УСВІДОМЛЕНО",
            "text": "Дійте усвідомлено. Вирішуючи, що робити, враховуйте свої думки та почуття, ситуацію, а також думки та почуття інших людей. Подумайте про свої цілі. Запитайте Мудрий Розум: які дії зроблять цю ситуацію краще чи гірше?",
            "image": "letter_P.png"
        }
    }
}