{
    "index": {
        "intro": "Ця програма є коротким довідником з DBT, призначеним для легкого доступу під час епізодів, панічних атак тощо. Щоб дізнатися, як глибше використовувати ці навички, ми рекомендуємо звернутися до роздаткових матеріалів DBT Марші М. Лінехан.",
        "welcome": "Вітаємо!",
        "welcome_to": "У вашому ДБТ помічнику."
    },
    "square_breathing": {
        "title": "Дихання Квадратом",
        "start": "Старт",
        "stop": "Стоп",
        "inhale": "Вдих",
        "hold": "Тримаємо",
        "exhale": "Видих",
        "seconds": "с",
        "pause": "Пауза"
    },
    "tipp": {
        "temp": {
            "title": "TEMPТЕМПЕРАТУРАERATURE",
            "text": "Змініть ТЕМПЕРАТУРУ свого тіла. Побризніть на обличчя холодною водою, потримайте кубик льоду, дайте автомобільному кондиціонеру обдути ваше обличчя, прийміть холодний душ.",
            "image": "letter_T.png"
        },
        "exc": {
            "title": "ІНТЕНСИВНІ ВПРАВИ",
            "text": "Виконуйте ІНТЕНСИВНУ вправу відповідно до ваших інтенсивних емоцій. Пробіг до кінця вулиці, виконуйте стрибки, віджимання, інтенсивні танці.",
            "image": "letter_I.png"
        },
        "breath": {
            "title": "ДИХАННЯ В РИТМІ",
            "text": "Спробуйте дихання квадратом: вдихніть протягом 4 секунд, затримайте його на 4 секунди, видихніть 4 секунди та затримайте 4 секунди. Почніть знову та продовжуйте, доки не відчуєте спокій.",
            "image": "letter_P.png"
        },
        "pmr": {
            "title": "ПАРНА РЕЛАКСАЦІЯ М'ЯЗІВ",
            "text": "Зосередьтеся на 1 групі м’язів одночасно. Максимально напружте м'язи протягом 5 секунд. Потім відпустіть і розслабтеся. Повторіть з іншими групами м’язів.",
            "image": "letter_P.png"
        }
    },
    "stop": {
        "stop": {
            "title": "СТОП",
            "text": "Не просто реагуйте. СТІЙ! Замри! Не рухайте м'язом! Ваші емоції можуть змусити вас діяти, не задумуючись. Залишайтеся під контролем!",
            "image": "letter_S.png"
        },
        "step": {
            "title": "ЗРОБИ КРОК НАЗАД",
            "text": "Зробіть крок назад від ситуації. Зроби перерву. Відпусти. Зробіть глибокий вдих. Не дозволяйте почуттям змушувати вас діяти імпульсивно.",
            "image": "letter_T.png"
        },
        "obsrv": {
            "title": "ДИВИСЬ",
            "text": "Зверніть увагу на те, що відбувається всередині вас і поза вами. Яка ситуація? Які ваші думки та почуття? Що кажуть або роблять інші?",
            "image": "letter_O.png"
        },
        "pm": {
            "title": "ПРОДОВЖУЙТЕ УСВІДОМЛЕНО",
            "text": "Дійте усвідомлено. Вирішуючи, що робити, враховуйте свої думки та почуття, ситуацію, а також думки та почуття інших людей. Подумайте про свої цілі. Запитайте Wise Mind: які дії зроблять це краще чи гірше?",
            "image": "letter_P.png"
        }
    }
}