{
    "index": {
        "intro": "Это приложение представляет собой краткий справочник по DBT, которое должно быть легкодоступно во время эпизодов, панических атак и т. д. Чтобы узнать, как использовать эти навыки более подробно, мы рекомендуем обратиться к раздаточным материалам DBT Марши М. Лайнхан.",
        "welcome": "Добро пожаловать!",
        "welcome_to": "В ваш ДБТ помошник."
    },
    "square_breathing": {
        "title": "Дыхание Квадратом",
        "start": "Начать",
        "stop": "Стоп",
        "inhale": "Вдох",
        "hold": "Держим",
        "exhale": "Выдох",
        "seconds": "с",
        "pause": "Пауза"
    },
    "tipp": {
        "temp": {
            "title": "ТЕМПЕРАТУРА",
            "text": "Измените ТЕМПЕРАТУРУ своего тела. Ополосните лицо холодной водой, подержите в руке кубик льда, подставьте лицо под струю автомобильного кондиционера, примите холодный душ.",
            "image": "letter_T.png"
        },
        "exc": {
            "title": "ИНТЕНСИВНЫЕ УПРАЖНЕНИЯ",
            "text": "Выполняйте ИНТЕНСИВНЫЕ упражнения, соответствующие вашим сильным эмоциям. Пробегите до конца улицы, делайте прыжки, отжимания, интенсивные танцы.",
            "image": "letter_I.png"
        },
        "breath": {
            "title": "ДЫХАНИЕ В РИТМЕ",
            "text": "Попробуйте квадратное дыхание: вдыхайте в течение 4 секунд, задерживайте дыхание на 4 секунды, выдыхайте 4 секунды и задерживайте дыхание на 4 секунды. Начните снова и продолжайте, пока не почувствуете себя более спокойно.",
            "image": "letter_P.png"
        },
        "pmr": {
            "title": "PAIRED MUSCLE RELAXATION",
            "text": "Сосредоточьтесь на одной группе мышц за раз. Напрягите мышцы как можно сильнее на 5 секунд. Затем расслабьтесь и отпустите. Повторите с другими группами мышц.",
            "image": "letter_P.png"
        }
    },
    "stop": {
        "stop": {
            "title": "СТОП",
            "text": "Не просто реагируйте. Остановитесь! Замрите! Не двигайте ни мускулом! Ваши эмоции могут попытаться заставить вас действовать не думая. Сохраняйте контроль!",
            "image": "letter_S.png"
        },
        "step": {
            "title": "СДЕЛАЙ ШАГ НАЗАД",
            "text": "Сделайте шаг назад от ситуации. Сделайте перерыв. Отпустите. Сделайте глубокий вдох. Не позволяйте своим чувствам заставить вас действовать импульсивно.",
            "image": "letter_T.png"
        },
        "obsrv": {
            "title": "НАБЛЮДАЙ",
            "text": "Обратите внимание на то, что происходит внутри и снаружи вас. Какова ситуация? Каковы ваши мысли и чувства? Что говорят или делают другие?",
            "image": "letter_O.png"
        },
        "pm": {
            "title": "ПРОДОЛЖАЙТЕ ОСОЗНАНО",
            "text": "Действуйте осознанно. Принимая решение, что делать, учитывайте свои мысли и чувства, ситуацию, а также мысли и чувства других людей. Думайте о своих целях. Спросите Мудрый Разум: Какие действия сделают ее лучше или хуже?",
            "image": "letter_P.png"
        }
    }
}