{
  "index": {
      "intro": "Это приложение представляет собой краткий справочник по ДПТ (диалектически-поведенческой терапии), которое преднозначено сделать ДПТ навыки легкодоступными во время эпизодов, панических атак и т. д. Чтобы узнать, как использовать эти навыки более подробно, мы рекомендуем обратиться к раздаточным материалам по ДПТ Марши М. Лайнхан.",
      "welcome": "Добро пожаловать!",
      "welcome_to": "В ваш ДПТ помошник"
  },
  "square_breathing": {
      "title": "Дыхание Квадратом",
      "start": "Начать",
      "stop": "Стоп",
      "inhale": "Вдох",
      "hold": "Держим",
      "exhale": "Выдох",
      "seconds": "с",
      "pause": "Пауза"
  },
  "tipp": {
      "temp": {
          "title": "ТЕМПЕРАТУРА",
          "text": "Измените ТЕМПЕРАТУРУ своего тела. Сполосните лицо холодной водой, подержите в руке кубик льда, подставьте лицо под струю  кондиционера, примите холодный душ. При применении воды, постарайтесь сделать так, чтобы она попадала на холку.",
          "image": "letter_T.png"
      },
      "exc": {
          "title": "ИНТЕНСИВНЫЕ УПРАЖНЕНИЯ",
          "text": "Выполните интенсивные УПРАЖНЕНИЯ, соответствующие вашим сильным эмоциям. Пробегите до конца улицы, попрыгайте, поотжимайтесь, потанцуйте, напрягите мышцы — дайте телу знать, что вы успешно боретесь/убегаете от опасности, которую оно ощущает.",
          "image": "letter_I.png"
      },
      "breath": {
          "title": "ДЫХАНИЕ В РИТМЕ",
          "text": "Попробуйте квадратное дыхание: вдыхайте в течение 4 секунд, задерживайте дыхание на 4 секунды, выдыхайте 4 секунды и задерживайте дыхание на 4 секунды. Начните снова и продолжайте, пока не почувствуете себя более спокойно.\nВы можете использовать таймер в этом приложении.",
          "image": "letter_P.png"
      },
      "pmr": {
          "title": "ПАРНАЯ МЫШЕЧНАЯ РЕЛАКСАЦИЯ",
          "text": "Сосредотайчивайтесь на одной группе мышц за раз. Напрягите мышцы как можно сильнее на 5 секунд. Затем расслабьтесь и отпустите. Повторяйте с разными группами мышц.",
          "image": "letter_P.png"
      }
  },
  "stop": {
      "stop": {
          "title": "СТОП",
          "text": "Не просто реагируйте. Остановитесь! Замрите! Не двигайте ни мускулом! Ваши эмоции могут попытаться заставить вас действовать не думая. Сохраняйте контроль!",
          "image": "letter_S.png"
      },
      "step": {
          "title": "СДЕЛАЙ ШАГ НАЗАД",
          "text": "Сделайте шаг назад от ситуации. Сделайте перерыв. Отпустите. Сделайте глубокий вдох. Не позволяйте своим чувствам заставить вас действовать импульсивно.",
          "image": "letter_T.png"
      },
      "obsrv": {
          "title": "НАБЛЮДАЙ",
          "text": "Обратите внимание на то, что происходит внутри и снаружи вас. Какова ситуация? Что вы думаете и чувствуете? Что говорят или делают другие?",
          "image": "letter_O.png"
      },
      "pm": {
          "title": "ПРОДОЛЖАЙТЕ ОСОЗНАНО",
          "text": "Действуйте осознанно. Принимая решение, что делать, учитывайте свои мысли и чувства, ситуацию, а также мысли и чувства других людей. Думайте о своих целях. Спросите Мудрый Разум: Какие действия сделают ее лучше или хуже?",
          "image": "letter_P.png"
      }
  }
}